{
  "id": "cristobal",
  "category": "marketing",
  "name": "Cristobal Ortiz",
  "role": {
    "es": "Asistente de Multimedia",
    "en": "Multimedia Manager Assistant",
    "de": "Assistant Multimedia Manager",
    "fr": "Assistant Responsable Multimedia",
    "it": "Assistente Multimedia Manager",
    "nl": "Assistent Multimedia Manager"
  },
  "spoken_languages": [
    "es"
  ],
  "email": "cristobal@blancareal.com",
  "phone": "+34 654 530 514",
  "photo": {
    "url": "/team/cristobal.png",
    "alt": {
      "es": "Perfil de Cristobal Ortiz",
      "en": "Profile of Cristobal Ortiz",
      "de": "Profil von Cristobal Ortiz",
      "fr": "Profil de Cristobal Ortiz",
      "it": "Profilo di Cristobal Ortiz",
      "nl": "Profiel van Cristobal Ortiz"
    }
  },
  "bio": {
    "es": "Cristobal es una joven promesa del departamento de marketing.\n\nEs fotografo y piloto de dron.\n\nAprende rapido de su mentor, Carlos, a quien aporta una vision fresca en los reportajes multimedia.\n\nSiempre que puede, explora una nueva ruta con sus amigos y su inseparable moto.\n\nTambien es un apasionado del deporte, entre ellos la bicicleta de montana y la escalada.\n\nSu alegria y su simpatia malaguena se contagian desde el primer minuto.",
    "en": "Cristobal is a young promise in the marketing department.\n\nHe is a photographer and drone pilot.\n\nHe learns quickly from his mentor Carlos, while bringing a fresh perspective to multimedia reporting.\n\nWhenever he can, he explores a new route with his friends and his inseparable motorbike.\n\nHe is also passionate about sports, including mountain biking and climbing.\n\nHis cheerful attitude and Malaga friendliness rub off on you from the very first minute.",
    "de": "Cristobal ist ein junges Talent in unserer Marketingabteilung.\n\nEr ist Fotograf und Drohnenpilot.\n\nEr lernt schnell von seinem Mentor Carlos und bringt gleichzeitig eine frische Perspektive in multimediale Reportagen ein.\n\nWann immer es geht, erkundet er mit Freunden und seinem unersetzlichen Motorrad neue Routen.\n\nAusserdem ist er sportbegeistert, besonders fuer Mountainbike und Klettern.\n\nSeine gute Laune und typische Malaga-Freundlichkeit wirken vom ersten Moment an ansteckend.",
    "fr": "Cristobal est une jeune promesse du departement marketing.\n\nIl est photographe et pilote de drone.\n\nIl apprend vite aupres de son mentor Carlos et apporte une vision fraiche a ses reportages multimedia.\n\nDes qu il le peut, il explore de nouveaux itineraire avec ses amis et sa moto inseparable.\n\nIl est egalement passionne de sport, notamment de VTT et d escalade.\n\nSa bonne humeur et sa sympathie malaguene sont contagieuses des la premiere minute.",
    "it": "Cristobal e una giovane promessa del reparto marketing.\n\nE fotografo e pilota di droni.\n\nImpara rapidamente dal suo mentore Carlos e allo stesso tempo porta una visione fresca nei reportage multimediali.\n\nQuando puo, esplora nuovi percorsi con i suoi amici e la sua inseparabile moto.\n\nE anche appassionato di sport, tra cui mountain bike e arrampicata.\n\nLa sua allegria e la tipica cordialita di Malaga si trasmettono fin dal primo minuto.",
    "nl": "Cristobal is een jong talent binnen de marketingafdeling.\n\nHij is fotograaf en dronepiloot.\n\nHij leert snel van zijn mentor Carlos en brengt tegelijk een frisse blik in multimediareportages.\n\nWanneer het kan, verkent hij nieuwe routes met zijn vrienden en zijn onafscheidelijke motor.\n\nHij is ook sportliefhebber, met name mountainbiken en klimmen.\n\nZijn vrolijkheid en typische Malaga-vriendelijkheid werken vanaf het eerste moment aanstekelijk."
  }
}
