{
  "id": "cristian",
  "category": "investments",
  "name": "Cristian Pajares",
  "role": {
    "es": "Director de Operaciones",
    "en": "Chief Operations Manager",
    "de": "Leiter Operations",
    "fr": "Directeur des Operations",
    "it": "Direttore Operativo",
    "nl": "Operations Manager"
  },
  "spoken_languages": [
    "es",
    "fr"
  ],
  "email": "cristian@blancareal.com",
  "phone": "+34 609 485 518",
  "photo": {
    "url": "/team/cristian.png",
    "alt": {
      "es": "Perfil de Cristian Pajares",
      "en": "Profile of Cristian Pajares",
      "de": "Profil von Cristian Pajares",
      "fr": "Profil de Cristian Pajares",
      "it": "Profilo di Cristian Pajares",
      "nl": "Profiel van Cristian Pajares"
    }
  },
  "bio": {
    "es": "Con mas de 25 anos de experiencia en gestion inmobiliaria y operativa, Cristian es uno de los grandes profesionales del sector en Espana.\n\nConoce a todo el mundo y todo el mundo conoce su nivel. Junto a un equipo joven, prepara proyectos B2B para clientes corporativos como fondos de inversion, fondos de pensiones y otros grandes inversores.\n\nAdemas, Cristian entiende las necesidades y los suenos de sus clientes. Probablemente tiene que ver con que es un padre extraordinario de tres hijos con quienes mantiene una relacion muy especial.\n\nTambien encontraras en Cristian a una persona profunda y espiritual, con una capacidad de escucha excepcional.",
    "en": "With over 25 years of experience in real estate and operations management, Cristian is one of the best professionals in Spain.\n\nHe knows everybody and everybody knows how good he is. Together with a younger team, he prepares B2B projects for corporate clients such as investment funds, pension funds and other large investors.\n\nMoreover, Cristian understands his clients needs and dreams. This is probably due to the fact that he is a terrific father of three wonderful children with whom he has a very special relationship.\n\nYou will also find in Cristian a very spiritual and deep person, with an amazing listening capacity.",
    "de": "Mit mehr als 25 Jahren Erfahrung im Immobilien- und Operationsmanagement gehoert Cristian zu den besten Fachleuten Spaniens.\n\nEr kennt jeden, und jeder kennt seine Qualitaet. Zusammen mit einem jungen Team entwickelt er B2B-Projekte fuer Unternehmenskunden wie Investmentfonds, Pensionsfonds und andere Grossinvestoren.\n\nAusserdem versteht Cristian die Beduerfnisse und Traeume seiner Kunden sehr genau. Das hat vermutlich auch damit zu tun, dass er ein grossartiger Vater von drei Kindern ist, zu denen er eine besondere Beziehung hat.\n\nIn Cristian finden Sie zudem einen tiefgruendigen, spirituellen Menschen mit aussergewoehnlicher Zuhoerfaehigkeit.",
    "fr": "Avec plus de 25 ans d experience dans l immobilier et la gestion operationnelle, Cristian est l un des meilleurs professionnels du secteur en Espagne.\n\nIl connait tout le monde et tout le monde connait son niveau. Avec une equipe plus jeune, il prepare des projets B2B pour des clients corporate tels que des fonds d investissement, des fonds de pension et d autres grands investisseurs.\n\nCristian comprend egalement les besoins et les reves de ses clients. Cela vient probablement du fait qu il est un pere formidable de trois enfants avec lesquels il entretient une relation tres speciale.\n\nVous trouverez aussi en lui une personne profonde et spirituelle, avec une capacite d ecoute remarquable.",
    "it": "Con oltre 25 anni di esperienza nella gestione immobiliare e operativa, Cristian e uno dei migliori professionisti del settore in Spagna.\n\nConosce tutti e tutti conoscono il suo valore. Insieme a un team giovane, prepara progetti B2B per clienti corporate come fondi di investimento, fondi pensione e altri grandi investitori.\n\nInoltre, Cristian comprende i bisogni e i sogni dei suoi clienti. Probabilmente dipende anche dal fatto che e un padre straordinario di tre figli con cui ha un rapporto molto speciale.\n\nIn Cristian troverai anche una persona profonda e spirituale, con una capacita di ascolto davvero eccezionale.",
    "nl": "Met meer dan 25 jaar ervaring in vastgoed en operationeel management is Cristian een van de sterkste professionals in Spanje.\n\nHij kent iedereen en iedereen kent hoe goed hij is. Samen met een jonger team bereidt hij B2B-projecten voor corporate klanten zoals investeringsfondsen, pensioenfondsen en andere grote investeerders.\n\nDaarnaast begrijpt Cristian de behoeften en dromen van zijn klanten. Dat heeft waarschijnlijk ook te maken met het feit dat hij een geweldige vader is van drie kinderen met wie hij een heel bijzondere band heeft.\n\nJe vindt in Cristian ook een spirituele en diepgaande persoon met een uitzonderlijk luistervermogen."
  }
}
