{
  "id": "yolanda",
  "category": "commercial",
  "name": "Yolanda",
  "role": {
    "es": "Captacion de propiedades",
    "en": "Property Acquisition",
    "de": "Immobilienakquise",
    "fr": "Acquisition de Proprietes",
    "it": "Acquisizione di Immobili",
    "nl": "Vastgoedacquisitie"
  },
  "spoken_languages": [],
  "email": "yolanda@blancareal.com",
  "phone": "+34 635 01 54 47",
  "photo": {
    "url": "/team/yolanda.png",
    "alt": {
      "es": "Perfil de Yolanda",
      "en": "Profile of Yolanda",
      "de": "Profil von Yolanda",
      "fr": "Profil de Yolanda",
      "it": "Profilo di Yolanda",
      "nl": "Profiel van Yolanda"
    }
  },
  "bio": {
    "es": "Yolanda, nacida en un pueblo de Jaen, ha crecido con valores como la cercania, la honestidad y el trato humano, principios aprendidos desde la infancia en el seno de su familia y que hoy forman parte esencial de su identidad gracias al ejemplo de sus padres y abuelos.\n\nEs una persona profundamente familiar, empatica, carinosa y amable, cualidades que traslada cada dia a su labor como captadora en el sector inmobiliario.\n\nSu formacion como docente de educacion infantil le ha aportado una gran capacidad de organizacion, paciencia y atencion al detalle, habilidades que aplica con compromiso y responsabilidad en cada gestion.\n\nPara Yolanda, el trabajo no consiste solo en cumplir objetivos, sino en generar confianza, aportar tranquilidad y construir relaciones duraderas basadas en el respeto, la dedicacion y la cercania profesional.",
    
    "en": "Yolanda, born in a small town in Jaen, grew up with values such as closeness, honesty and genuine human care, principles she learned within her family and that today define who she is thanks to the example set by her parents and grandparents.\n\nShe is a deeply family-oriented, empathetic and kind person, qualities she brings to her daily work as a property acquisition specialist in the real estate sector.\n\nHer background as an early childhood education teacher has given her strong organizational skills, patience and attention to detail, abilities she now applies with commitment and responsibility in every process she manages.\n\nFor Yolanda, work is not only about achieving objectives, but about building trust, providing reassurance and creating long-term relationships based on respect, dedication and professionalism.",
    
    "de": "Yolanda, geboren in einem kleinen Dorf in Jaen, wuchs mit Werten wie Naehe, Ehrlichkeit und menschlichem Umgang auf, Prinzipien, die sie von ihrer Familie lernte und die dank des Vorbilds ihrer Eltern und Grosseltern ein fester Bestandteil ihrer Persoenlichkeit sind.\n\nSie ist eine stark familienorientierte, empathische und herzliche Person, Eigenschaften, die sie taeglich in ihre Taetigkeit als Immobilienakquisiteurin einbringt.\n\nIhre Ausbildung als Erzieherin im Bereich der fruehkindlichen Bildung hat ihr Organisationstalent, Geduld und ein ausgepraegtes Auge fuers Detail vermittelt, Qualitaeten, die sie heute mit Engagement und Verantwortungsbewusstsein in jeder Abwicklung einsetzt.\n\nFuer Yolanda bedeutet Arbeit nicht nur Zielerreichung, sondern Vertrauen aufzubauen, Sicherheit zu vermitteln und langfristige Beziehungen auf Grundlage von Respekt und Hingabe zu schaffen.",
    
    "fr": "Yolanda, nee dans un petit village de Jaen, a grandi avec des valeurs telles que la proximite, l honnetete et le sens humain, des principes appris au sein de sa famille et qui font aujourd hui partie integrante de son identite grace a l exemple de ses parents et grands-parents.\n\nPersonne tres attachee a la famille, empathique et bienveillante, elle transmet ces qualites chaque jour dans son travail de chargée de captation immobiliere.\n\nSa formation en education de la petite enfance lui a apporte une grande capacite d organisation, de patience et d attention aux details, competences qu elle applique avec engagement et responsabilite dans chaque dossier.\n\nPour Yolanda, travailler ne signifie pas seulement atteindre des objectifs, mais instaurer la confiance, offrir de la serenite et construire des relations durables fondees sur le respect et le professionnalisme.",
    
    "it": "Yolanda, nata in un piccolo paese di Jaen, e cresciuta con valori come la vicinanza, l onesta e l attenzione umana, principi appresi in famiglia e che oggi rappresentano parte fondamentale della sua identita grazie all esempio dei suoi genitori e nonni.\n\nE una persona profondamente legata alla famiglia, empatica e gentile, qualita che trasferisce ogni giorno nel suo lavoro come responsabile acquisizioni nel settore immobiliare.\n\nLa sua formazione come insegnante di educazione dell infanzia le ha fornito grandi capacita organizzative, pazienza e attenzione ai dettagli, competenze che applica con impegno e responsabilita in ogni pratica.\n\nPer Yolanda il lavoro non significa solo raggiungere obiettivi, ma creare fiducia, offrire tranquillita e costruire relazioni durature basate su rispetto, dedizione e professionalita.",
    
    "nl": "Yolanda, geboren in een klein dorp in Jaen, groeide op met waarden zoals nabijheid, eerlijkheid en menselijkheid, principes die zij binnen haar familie heeft geleerd en die dankzij het voorbeeld van haar ouders en grootouders een essentieel onderdeel van haar persoonlijkheid vormen.\n\nZij is een sterk familiegerichte, empathische en vriendelijke persoon, eigenschappen die zij dagelijks inzet in haar werk als acquisitiespecialist binnen de vastgoedsector.\n\nHaar opleiding als leerkracht in het kleuteronderwijs heeft haar organisatorische vaardigheden, geduld en oog voor detail gegeven, kwaliteiten die zij met toewijding en verantwoordelijkheid toepast in elke opdracht.\n\nVoor Yolanda draait werk niet alleen om het behalen van doelen, maar om het opbouwen van vertrouwen, het bieden van zekerheid en het creëren van duurzame relaties gebaseerd op respect en professionaliteit."
  }
}
